// <3


global.dialogue = {
l1s1: @"портье: …И не забудьте сдать ключ… Ох!
гг: …
портье: Не может быть! 
портье: Вы вернулись? 
портье: Экспедиция все-таки увенчалась успехом?
: О чем он говорит? 
гг: Извините, но я ведь тут впервые…
портье: Ох… А я уж подумал…
портье: Вы, в таком случае, должно быть, гость. Мы  гостям всегда рады.
гг: На самом деле, мой корабль потерпел крушение…
портье: Крушение! Какая ужасная неприятность! 
портье: Но, боюсь, здесь вы не найдете энергию для взлета. Все, что осталось после великого Отключения, кончилось… 
портье: давно…
портье: Если бы я только знал, сколько времени прошло на самом деле.
: Это не то, что мне хотелось услышать.
гг: Но что за катастрофа тут произошла?
портье: Точного объяснения у меня нет.
портье: Наш главный источник энергии, дающий жизньвсему Городу,  дал какой-то невиданный доселе сбой.
портье: Но наши благочестивые господа, управляющие городом… Они решили взять лучших ученых и отправиться на поиски нового источника. 
портье: Как только найдут – вернутся к нам, и как мы хорошо заживем!
гг: Вот как… 
гг: А почему вы остались здесь? Они даже не дали вам вернуться домой с поста?
портье: Что вы, что вы! Благочестивые господа никогда бы так с нами не поступили.
портье: Я просто… Ох, не примите за старческую глупость, но я просто очень люблю свою работу.
портье: Сейчас и не скажешь, а вот раньше: шум, гам, тут несут строительные леса, там бежит новенький интерн и пыхтит так, что шестеренки скрипят. 
портье: Поскорее бы все вернулос-сь."
}